{"dates":[{"date":1903,"event":["À la première édition du Tour de France, 1903, sont présentes les nationalités suivantes : Allemagne, Belgique, France, Italie, Suisse.","Maurice Garin (France), grand vainqueur du Tour de France 1903.","  Le 19 janvier 1903, le quotidien “L’auto” annonce la création du Tour de France : « la plus grande épreuve cycliste jamais organisée » du 1er juin au 5 juillet, avec un droit d’entrée de 20 francs. Le Tour de France est un moyen de relancer les ventes du journal et de soutenir l’industrie du cycle.","  En un parcours de 2 428 kilomètres,  le Tour relie les principales villes de France : Lyon, Marseille, Toulouse, Bordeaux, Nantes et Paris."],"tableau":[73,0, 0 ,0, 0 ,4, 0 ,6, 0 ,1],"winner":{"name":"Garin","fName":"Maurice","nation":"France"}},
{"date":1911,"event":["Cette année-là sont présentes les nationalités suivantes : Belgique, France, Italie, Luxembourg et Suisse. Depuis 1903, le Luxembourg a rejoint le Tour de France en 1906, et l’Espagne en 1910.","Gustave Garrigou (France), grand vainqueur du Tour de France 1911.","  Le Tour 1909 est considéré comme l’un des plus pénibles depuis sa création. Les coureurs ont dû faire face à des températures très basses avec de la pluie et la neige. Cette même année marque la première victoire étrangère, celle du luxembourgeois François Faber.","  L’année 1911 est le Tour de France des Français, qui sont très largement représentés dans le peloton de départ. Sur 84 participants, 65 sont français. "],"tableau":[66,0, 0 ,0, 0 ,13, 0 ,2, 0 ,3],"winner":{"name":"Garrigou","fName":"Gustave","nation":"France"}},
{"date":1914,"event":["Cette année-là sont présentes les nationalités suivantes : Australie, Belgique, France, Italie, Luxembourg, Suisse et Tunisie. Depuis 1911, le Danemark et la Tunisie ont rejoint le Tour de France en 1913,  et l’Australie en 1914.","Philippe Thys (Belgique), grand vainqueur du Tour de France 1914.","  Entre 1905 et 1912, le classement était calculé en points mais ce système ne faisant pas l’unanimité, la direction de course décide de revenir à un classement au temps de parcours. Les temps de chaque étape sont additionnés et le cycliste avec le temps le plus court à l’arrivée du Tour est déclaré vainqueur.","  L’année 1914 marque un tournant dans l’internationalisation du Tour avec l’arrivée d’un nouveau pays : l’Australie. Deux coureurs représentent leur pays dans ce Tour,  Don Kirkham et Iddo Munrodans.  Le Tour de France n’est alors plus uniquement européen. ","  Dans les années 1920, les coureurs du Tour de France fumaient 1 cigarette pendant une étape. Le but était de « mieux respirer » et « d'ouvrir leurs poumons ». A cette époque, les méfaits du tabagisme n’étaient pas connus. La France est d’ailleurs le 4ème pays européen comptant le plus de fumeurs."],"tableau":[81,0, 0 ,0, 0 ,37, 0 ,12, 0 ,15],"winner":{"name":"Thys","fName":"Philippe","nation":"Belgique"}},
{"date":1926,"event":["Cette année-là sont présentes les nationalités suivantes : Belgique, France, Italie, Japon, Luxembourg et Suisse. Depuis 1914, le Japon a rejoint le Tour de France en 1926.","Lucien Buysse  (Belgique), grand vainqueur du Tour de France 1926.","  En 1919,  une large pancarte et des soldats avec des drapeaux se tenaient sur le côté de la route pour rendre hommage aux 3 cyclistes vainqueurs dans les années 1910 qui sont morts pendant la Première Guerre Mondiale.","  Le coureur belge Philippe Thys réussit en 1920 un exploit en réalisant un triplé avec une troisième victoire consécutive sur le Tour de France. Le Tour, qui était jusqu’alors très français, voit de plus en plus de victoires étrangères avec notamment le premier maillot jaune italien en 1924 avec Ottavio Bottechia.","  Le Tour de France 1926 est le plus long tour jamais réalisé avec près de 5 745 kilomètres parcourus sur 17 étapes. C’est également la première fois depuis sa création que le Tour se déroule sans aucune victoire française.","  En 1926, la Grande Boucle s’ouvre un peu plus à l’international avec la participation inédite d’un coureur Japonais : Kisso Kawamuro. Ce dernier abandonne la course au cours de la première étape. Il tentera de prendre sa revanche l’année suivante mais abandonnera une fois encore dès la première course. ","  Le 11 juillet, on voit sur le bord de la route une grande pancarte rendant hommage aux trois cyclistes vainqueurs du Tour de France dans les années 1910 morts à la guerre, et une belle image de soldats munis de drapeaux sur la route."],"tableau":[75,0, 0 ,0, 0 ,29, 0 ,9, 0 ,14], "winner":{"name":"Buysse","fName":"Lucien","nation":"Belgique"}},
{"date":1930,"event":["Cette année-là sont présentes les nationalités suivantes : Allemagne, Australie, Belgique, Espagne, France, Italie, Suisse et Yougoslavie. Depuis 1926, la Yougoslavie a rejoint le Tour de France en 1929.","André Leducq (France), grand vainqueur du Tour de France 1930.","  En 1929, une nouvelle règle oblige les coureurs à finir l’étape avec le vélo sur lequel il l’avait débutée. Règle supprimée l’année suivante, car lors de la 10e étape, Victor Fontan, leader au classement général chute, cassant la fourche de son vélo. Fontan emprunte alors un vélo et parcourt les 145 km restants avec son vélo cassé attaché dans le dos. ","  En 1930, les équipes nationales sont mises en place. Les coureurs ne faisant pas partie d’une équipe forment la catégorie des « touristes-routiers ». De plus, on assiste à un “gommage” des marques avec des vélos anonymes de même couleur. Cette année marque aussi l’apparition de la célèbre caravane publicitaire du Tour. "],"tableau":[57,0, 0 ,8, 0 ,13, 0 ,10, 0 ,12],"winner":{"name":"Leducq","fName":"André","nation":"France"}},
{"date":1937,"event":["Cette année-là sont présentes les nationalités suivantes : Algérie, Allemagne, Belgique, Canada, Espagne, France, Italie, Luxembourg, Pays-Bas, Royaume-Uni et Suisse. Depuis 1930, l’Autriche a rejoint le Tour de France en 1931, les Pays-Bas en 1936, l’Algérie et le Canada en 1937.","Roger Lapébie (France), grand vainqueur du Tour de France 1937. Félicien Vervaecke (Belgique), meilleur grimpeur du Tour de France 1937.","  Le cyclisme est aussi un sport collectif, comme on a pu le voir en 1934, lorsque par deux fois le coureur italien René Vietto a sauvé le maillot jaune de son leader Antonin Magne. Une première fois en lui faisant don de sa roue et la seconde, alors qu’il était en tête, en  cédant son vélo à Magne. ","  Le Tour de 1937 est celui des coups de théâtre. Gino Bartali (Italie), leader du classement tombe dans un torrent lors de la 8e étape. Son successeur, Sylvère Maes (Belgique) abandonne à Bordeaux.  Roger Lapébie (France) s’impose finalement, mais sur un autre vélo, le sien ayant été saboté. "],"tableau":[32,6, 0 ,6, 0 ,13, 0 ,26, 0 ,15],"winner":{"name":"Bartali","fName":"Gino","nation":"Italie"},"climber":{"fName":"Félicien", "name":"Vervaecke", "nation":"Belgique"}},
{"date":1947,"event":["Cette année là sont présentes les nationalités suivantes : Belgique, Estonie, France, Italie, Luxembourg, Pays-Bas, Suisse. Depuis 1937, seule l’Estonie a rejoint le Tour de France en 1947.","Jean Robic (France), grand vainqueur du Tour de France 1947. Pierre Brambilla (France), meilleur grimpeur du Tour de France 1947.","  En 1939, Jean Stelli réalise le film “Pour le Maillot Jaune” qui sortira l’année suivante. Le film raconte la relation amoureuse entre une journaliste sportive et un coureur cycliste participant au Tour de France.","  En 1940, le créateur du Tour de France est décédé à Beauvallon. Henri Desgrange s’est éteint le 16 août 1940, à l’âge de 75 ans.","  L’été 1947, le Tour de France renaît après la Seconde Guerre Mondiale, le directeur de course Jacques Goddet veut faire passer un message de paix et de fraternité. Cependant l’équipe allemande n’est pas conviée à cette édition du Tour de France."],"tableau":[62,6, 0 ,0, 0 ,11, 0 ,10, 0 ,11],"winner":{"name":"Robic","fName":"Jean","nation":"France"},"climber":{"fName":"Pierre", "name":"Brambilla", "nation":"France"}},
{"date":1952,"event":["Cette année-là sont présentes les nationalités suivantes : Algérie, Autriche, Belgique, Espagne, France, Italie, Luxembourg, Pays-Bas, et Suisse. Depuis 1947, seul le Maroc a rejoint le Tour de France en 1949.","Fausto Coppi  (Italie), grand vainqueur du Tour de France 1952. Fausto Coppi (Italie), meilleur grimpeur du Tour de France 1952. ","  En 1950 lors de la 14e étape, les coureurs n’ont pas résisté à l’envie d’aller se baigner lorsqu’ils longeaient la Méditerranée. Sous la chaleur accablante, le cycliste français Apo Lazaridès invite le peloton à aller se rafraîchir dans l’eau, sous le regard réprobateur de Jacques Goddet, directeur du Tour. ","  Considéré comme l'un des plus grands coureurs de l'histoire du cyclisme, l’italien Fausto Coppi, gagne le surnom de « campionissimo ». Il est le premier coureur à réaliser le doublé Tour d'Italie - Tour de France en 1949, exploit réitéré en 1952.","  Le Tour 1952 marque aussi la 50e édition de la compétition. Cette même année, la télévision est introduite sur le Tour avec un cameraman et un commentateur. Les images du jour sont ainsi diffusées le soir-même au Journal Télévisé avec les commentaires de Georges De Caunes."],"tableau":[65,8, 0 ,8, 0 ,12, 0 ,18, 0, 12],"winner":{"name":"Coppi","fName":"Fausto","nation":"Italie"},"climber":{"name":"Coppi","fName":"Fausto","nation":"Italie"}},
{"date":1954,"event":["Cette année-là sont présentes les nationalités suivantes : Algérie, Allemagne, Australie, Autriche, Belgique, Espagne, France, Irlande, Italie, Liechtenstein, Luxembourg, Pays-Bas, Suisse. Depuis 1952, l’Irlande et le Liechtenstein ont rejoint le Tour de France en 1954.","Louison Bobet (France), grand vainqueur du Tour de France 1954. Federico Bahamontes (Espagne), meilleur grimpeur du Tour de France 1954. Ferdi Kübler (Suisse), meilleur sprinter du Tour de France 1954.","  En 1954, aucune équipe italienne n’a été formée dans le Tour à la suite de la prestation décevante des coureurs italiens dans le Tour d’Italie. Selon d'autres sources, les Italiens auraient été interdits par les organisateurs car leur fédération avait imprimé une publicité extra-sportive sur ses maillots.","  Le premier départ à l’étranger a lieu en 1954 depuis Amsterdam aux Pays-Bas.","  En 1954, suite à l’obtention de son maillot jaune, Louison Bobet fait appel à un boxeur poids lourd de Saint-Brieuc, qui a pour tâche d’élargir un maillot jaune ayant rétréci au lavage. Le lendemain, Bobet a pu prendre le départ de l’étape suivante vers Brest, avec un maillot jaune élargi."],"tableau":[58,10, 0 ,10, 0 ,10, 0 ,22, 0],"winner":{"name":"Bobet","fName":"Louison","nation":"France"},"climber":{"fName":"Federico", "name":"Bahamontes", "nation":"Espagne"},"sprinter":{"fName":"Ferdi", "name":"Kübler", "nation":"Suisse"}},
{"date":1962,"event":["Cette année-là sont présentes les nationalités suivantes : Allemagne, Belgique, Espagne, France, Italie, Luxembourg, Pays-Bas, Royaume-Uni et Suisse. Depuis 1954, le Portugal a rejoint le Tour de France en 1955, la Pologne en 1959 et la Suède en 1960.","Jacques Anquetil (France), grand vainqueur du Tour de France 1962. Federico Bahamontes (Espagne), meilleur grimpeur du Tour de France 1962. Rudy Altig (Allemagne), meilleur sprinter du Tour de France 1962.","  Lors de l’avant-dernière étape en 1960, Jacques Goddet, directeur du Tour, fait arrêter le peloton pour un hommage au Général de Gaulle, alors président de la République. Le coureur Pierre Beuffeuil, lâché par le peloton, en profite pour s’échapper et gagner l’étape.","  La Grande Boucle de 1962 voit également le retour des équipes de marques, qui avaient disparues depuis 1929. Les coureurs ainsi que leur vélo prennent les couleurs de leur sponsor, laissant au public un peloton beaucoup plus coloré !"],"tableau":[50,6, 0 ,6, 0 ,16, 0 ,9, 0 ,52],"winner":{"fName":"Jacques", "name":"Anquetil", "nation":"France"},"climber":{"fName":"Federico", "name":"Bahamontes", "nation":"Espagne"},"sprinter":{"fName":"Rudy", "name":"Altig", "nation":"Allemagne"}},
{"date":1972,"event":["Cette année-là sont présentes les nationalités suivantes : Allemagne, Belgique, Danemark, Espagne, France, Italie, Luxembourg, Pays-Bas, Portugal, Royaume-Uni. Depuis 1962, aucune nouvelle nationalité n’a rejoint le Tour de France.","Eddy Merckx (Belgique), grand vainqueur du Tour de France 1972. Lucien Van Impe (Belgique), meilleur grimpeur du Tour de France 1972. Eddy Merckx (Belgique), meilleur sprinter du Tour de France 1972.","  En 1964, deux coureurs ont échappé de justesse à l’exclusion de la course. En effet, le cycliste italien Vito Taccone et l’espagnol Fernando Manzaneque se sont provoqués sur l’ensemble du Tour, pour finalement en être venus aux mains. Ils se sont alors vus écopés d’une importante amende.","  Élu “meilleur cycliste du XXe siècle”, le belge Eddy Merckx est très vite surnommé “le cannibale”. À lui seul, il détient 31 victoires d’étapes. En 1972 alors qu’il croit s’être imposé, Merckx lève ses bras en signe de victoire avant de découvrir le Français Cyrille Guimard roue à roue avec lui qui franchit la ligne en premier. "],"tableau":[47,18, 0 ,2, 0 ,41, 0 ,15, 0 ,9],"winner":{"fName":"Eddy", "name":"Merckx", "nation":"Belgique"},"climber":{"fName":"Lucien", "name":"Van Impe", "nation":"Belgique"},"sprinter":{"fName":"Eddy", "name":"Merckx", "nation":"Belgique"}},
{"date":1978,"event":["Cette année-là sont présentes les nationalités suivantes : Allemagne, Belgique, Espagne, France, Irlande, Italie, Luxembourg, Pays-Bas, Portugal, Royaume-Uni, Suède, Suisse. Depuis 1972, la Colombie et la Norvège ont rejoint le Tour de France en 1975.","Bernard Hinault (France), grand vainqueur du Tour de France 1978. Miguel Martinez (France), meilleur grimpeur du Tour de France 1978. Freddy Maertens (Belgique), meilleur sprinter du Tour de France 1978. Henk Lubberding (Pays-Bas), meilleur jeune du Tour de France 1978. ","  En 1978, lors de la 12ème étape du Tour, les coureurs ont pris la décision de franchir la ligne d’arrivée à pieds. Pour causes ? Un réveil à 5 heures du matin et deux étapes dans la même journée.","  En 1978, le belge Michel Pollentier se fait exclure du tour pour tricherie lors d’un contrôle anti-dopage. Celui-ci avait utilisé une poire remplie d’une urine exogène de quelqu’un d’autre, le subterfuge a été très vite remarqué.","  C’est en 1975 que l’arrivée du Tour de France se fait sur les Champs Elysées, une arrivée qui restera un incontournable de la compétition. Jusqu’à cette date, l'arrivée se faisait au vélodrome du Parc des Princes."],"tableau":[55,8, 0 ,19, 0 ,19, 0 ,10, 0 ,0],"winner":{"fName":"Bernard", "name":"Hinault", "nation":"France"},"climber":{"fName":"Miguel", "name":"Martinez", "nation":"France"},"sprinter":{"fName":"Freddy", "name":"Maertens", "nation":"Belgique"},"young":{"fName":"Henk", "name":"Lubberding", "nation":"Pays-Bas"}},
{"date":1986,"event":["Cette année-là sont présentes les nationalités suivantes : Allemagne, Australie, Brésil, Canada, Colombie, Danemark, Espagne, États-Unis, France, Irlande, Italie, Mexique, Norvège, Nouvelle-Zélande, Pays-Bas, Pologne, Portugal, Royaume-Uni, Suisse et Yougoslavie. Depuis 1978, la Nouvelle-Zélande a rejoint le Tour de France en 1979, les États-Unis en 1981, le Brésil et le Mexique en 1986.","Greg LeMond (USA), grand vainqueur du Tour de France 1986. Bernard Hinault (France), meilleur grimpeur du Tour de France 1986. Eric Vanderaerden (Belgique), meilleur sprinter du Tour de France 1986. Andrew Hampsten (USA), meilleur jeune du Tour de France 1986.","  Lors du Tour de 1979, un spectateur promet son poids en vin au premier coureur passant devant sa propriété en Côte-d’Or. Celui-ci a préparé cinq caisses de vin pour récompenser l’heureux gagnant. C’est le coureur italien Sergio Parsani, qui est l’heureux vainqueur de ce trophée officieux, mais qui se contentera de 3 caisses. ","  L’édition 1986 voit la première victoire américaine avec le coureur  Greg LeMond. Alors qu’il roule sous les couleurs de “La Vie Claire” aux côtés du français Hinault, de nombreuses tensions apparaissent entre les deux coureurs. Mais ils finiront par se réconcilier en arrivant main dans la main au sommet d’Alpe d'Huez. "],"tableau":[44,21, 0 ,31, 0 ,31, 0 ,61, 0 ,21],"winner":{"fName":"Greg", "name":"LeMond", "nation":"Etats-Unis"},"climber":{"fName":"Bernard", "name":"Hinault", "nation":"France"},"sprinter":{"fName":"Eric", "name":"Vanderaerden", "nation":"Belgique"},"young":{"fName":"Andruw", "name":"Hampsten","nation":"Etats-Unis"}},
{"date":1989,"event":["Cette année-là sont présentes les nationalités suivantes : Allemagne, Australie, Autriche, Belgique, Canada, Colombie, Danemark, Espagne, Etats-Unis, France, Irlande, Italie, Liechtenstein, Norvège, Nouvelle-Zélande, Pays-Bas, Portugal, Royaume-Uni, Slovénie, Suisse, Yougoslavie. Depuis 1986, la République-Tchèque a rejoint le Tour de France en 1987, la Russie en 1988 et la Slovénie en 1989.","Greg LeMond (Etats-Unis), grand vainqueur du Tour de France 1989. Gert-Jan Theunisse (Pays-Bas), meilleur grimpeur du Tour de France 1989. Sean Kelly (Irlande), meilleur sprinter du Tour de France 1989. Fabrice Philippot (France), meilleur jeune du Tour de France 1989.","  Pour la presse, le Tour de 1989 est “le Tour le plus fou” avec un suspens intense jusqu’à la toute dernière étape et le bel affrontement sportif entre Fignon et LeMond, ce dernier finissant par s’imposer avec seulement 9 secondes d’avance sur son concurrent. ","  L’édition 1989 marque le premier Tour de France sous la direction de Jean-Marie Leblanc après que Jacques Goddet, directeur historique de l’épreuve se soit retiré l’année précédente."],"tableau":[39,30, 0 ,20, 0 ,35, 0 ,59, 0 ,15],"winner":{"fName":"Greg", "Name":"LeMond", "nation":"Etats-Unis"},"climber":{"fName":"Gert-Jan", "name":"Theunisse", "nation":"Pays-Bas"},"sprinter":{"fName":"Sean", "name":"Kelly", "nation":"Irlande"},"young":{"fName":"Fabrice", "name":"Philippot", "nation":"France"}},
{"date":1992,"event":["Cette année là sont présentes les nationalités suivantes : Allemagne, Australie, Belgique, Canada, Colombie, Danemark, Espagne, Etats-Unis, France, Irlande, Italie, Liechtenstein, Lituanie, Mexique, Norvège, Ouzbékistan, Pays-Bas, Pologne, Portugal, Royaume-Uni, Russie, Suisse. Depuis 1989, le Kazakhstan, la Lettonie, l’Ouzbékistan et l’Ukraine ont rejoint le Tour de France en 1990, la Lituanie en 1992.","Miguel Indurain (Espagne), grand vainqueur du Tour de France 1992. Chiapucci, meilleur grimpeur du Tour de France 1992. Jalabert, meilleur sprinter du Tour de France 1992. Bouwmans, meilleur jeune du Tour de France 1992.","  Chaque année depuis 1992, 8 500 personnes peuvent parcourir la même distance que les professionnels sur une étape du Tour de France. Il s’agit de la cyclosportive organisée par A.S.O. Appel aux courageux vélocyclistes amateurs."],"tableau":[37,18, 0 ,29, 0 ,20, 0 ,66, 0 ,25],"winner":{"fName":"Miguel", "name":"Indurain", "nation":"Espagne"},"climber":{"fName":"Claudio", "name":"Chiapucci", "nation":"Italie"},"sprinter":{"fName":"Laurent", "name":"Jalabert", "nation":"France"},"young":{"fName":"Eddy", "name":"Bouwmans", "nation":"Pays-Bas"}},
{"date":1997,"event":["Cette année-là sont présentes les nationalités suivantes : Allemagne, Australie, Autriche, Belgique, Canada, Colombie, Danemark, Espagne, Estonie, Etats-Unis, France, Irlande, Italie, Kazakhstan, Mexique, Norvège, Ouzbékistan, Pays-Bas, Pologne, République-Tchèque, Royaume-Uni, Russie, Suisse, Ukraine. Depuis 1992, le Vénézuela a rejoint le Tour de France en 1995 et la Finlande en 1997.","Jan Ullrich (Allemagne), grand vainqueur du Tour de France 1997. Virenque, meilleur grimpeur du Tour de France 1997. Zabel, meilleur sprinter du Tour de France 1997. Ullrich, meilleur jeune du Tour de France 1997.","  Cédric Vasseur remporte une étape du Tour après une échappé en solitaire, 27 ans après le succès de son père Alain Vasseur en 1970.  Il prendra du même coup le maillot jaune qu'il portera pendant 5 jours.","  En 1997, le piano remplace l’accordéon pour le récital du Tour de France. Le pianiste François-René Dûchable joue des oeuvres de Bach et Liszt pendant l’étape de Loudanvielle ainsi que des valses de Chopin pour le 14 juillet.","  Pour cette édition 1997, un nouveau pays rejoint la compétition : la Finlande avec le coureur Joona Laukka, alors seul représentant de son pays. "],"tableau":[45,12, 0 ,24, 0 ,10, 0 ,53, 0 ,52],"winner":{"fName":"Jan", "name":"Ullrich", "nation":"Allemagne"},"climber":{"fName":"Richard", "name":"Virenque", "nation":"France"},"sprinter":{"fName":"Erik", "name":"Zabel", "nation":"Allemagne"},"young":{"fName":"Jan", "name":"Ullrich", "nation":"Allemagne"}},
{"date":2001,"event":["Cette année-là sont présentes les nationalités suivantes : Afrique du Sud, Allemagne, Australie, Autriche, Belgique, Colombie, Danemark, Espagne, Estonie, Etats-Unis, France, Italie, Kazakhstan, Lettonie, Norvège, Nouvelle-Zélande, Pays-Bas, Pologne, République-Tchèque, Royaume-Uni, Russie, Suisse, Vénézuela. Depuis 1997, l’Afrique du Sud a rejoint le Tour de France en 2001.","Lance Armstrong (Etats-Unis), grand vainqueur du Tour de France 2001. L. Jalabert, meilleur grimpeur du Tour de France 2001. Zabel, meilleur sprinter du Tour de France 2001. Sevilla, meilleur jeune du Tour de France 2001.","  En 2000 à la fin d’une étape de montagne remportée par Marco Pantani, des intrus déguisés en maillots jaunes franchissent les barrières de sécurité et parcourent les derniers hectomètres aux côtés de Marco Pantani. Ce sont des militants basques.","  En 2001, sur le podium de la Côte d’Opale, le coureur Christophe Moreau se voit offrir le plus beau souvenir de sa carrière puisqu’il revêt son premier maillot jaune aux côtés de sa future épouse Emilie, hôtesse sur le podium officiel ce jour-là.","  L’année 2001 signe l’arrivée pour la première fois au Tour de France, d’une équipe d’Afrique du Sud."],"tableau":[51,9, 0 ,37, 0 ,9, 0 ,59, 0 ,24],"winner":{"fName":"Lance", "name":"Armstrong", "nation":"Etats-Unis"},"climber":{"fName":"Laurent", "name":"Jalabert", "nation":"France"},"sprinter":{"fName":"Erik", "name":"Zabel", "nation":"Allemagne"},"young":{"fName":"Oscar", "name":"Sevilla", "nation":"Espagne"}},
{"date":2003,"event":["Cette année-là sont présentes les nationalités suivantes : Afrique du Sud, Allemagne, Australie, Autriche, Belgique, Colombie, Croatie, Danemark, Espagne, Estonie, Etats-Unis, France, Italie, Kazakhstan, Lettonie, Norvège, Pays-Bas, Portugal, République-Tchèque, Royaume-Uni, Russie, Slovénie, Suisse, Ukraine. Depuis 2001, la Moldavie a rejoint le Tour de France en 2002 et la Croatie en 2003.","Lance Armstrong (USA), grand vainqueur du Tour de France 2003. Richard Virenque, meilleur grimpeur du Tour de France 2003. Baden Cooke, meilleur sprinter du Tour de France 2003. Menchov, meilleur jeune du Tour de France 2003.","  2003 est l’année du centenaire du Tour de France. Pour fêter ça, les organisateurs font passer le tour dans chacune des six villes étapes de la première édition : Paris, Lyon, Marseille, Toulouse, Bordeaux et Nantes. ","  C’est en 2003 que Lance Armstrong, gagnant du Tour de France sept fois, se retrouve déchu de ses titres suite aux conclusions du rapport de l’agence américaine anti-dopage à propos du système de dopage organisé autour du coureur."],"tableau":[40,7, 0 ,43, 0 ,8, 0 ,64, 0 ,34],"winner":{"fName":"Lance", "name":"Armstrong", "nation":"Etats-Unis"},"climber":{"fName":"Richard", "name":"Virenque", "nation":"France"},"sprinter":{"fName":"Baden", "name":"Cooke", "nation":"Australie"},"young":{"fName":"Denis", "name":"Menchov", "nation":"Russie"}},
{"date":2016,"event":["Cette année-là sont présentes les nationalités suivantes : Afrique du Sud, Allemagne, Argentine, Australie, Autriche, Belgique, Biélorussie, Canada, Colombie, Croatie, Danemark, Erythrée, Espagne, Estonie, Etats-Unis, Ethiopie, France, Irlande, Italie, Japon, Kazakhstan, Lituanie, Luxembourg, Norvège, Nouvelle-Zélande, Pays-Bas, Pologne, Portugal, République-Tchèque, Royaume-Uni, Russie, Slovaquie, Slovénie, Suisse et Ukraine. Depuis 2003, la Biélorussie a rejoint le Tour de France en 2007, la Slovaquie en 2008, le Costa-Rica en 2011, l’Argentine en 2012, l’Erythrée en 2013, la Chine en 2014 et l’Ethiopie en 2016. ","Christopher Froome (Royaume-Uni), grand vainqueur du Tour de France 2016. Rafal Majka, meilleur grimpeur du Tour de France 2016. Peter Sagan, meilleur sprinter du Tour de France 2016. Adam Yates, meilleur jeune du Tour de France 2016.","  En 2009, le coureur Alberto Contador remporte son deuxième Tour de France (après 2007). Mais Contador, en jaune sur les Champs-Elysées se recueille sur un hymne qui n’est pas le sien ! Par erreur, l’hymne danois est joué à la place de l’hymne espagnol !","  L’année 2016 établit un nouveau record pour le Tour de France avec le nombre de nationalités présentes au départ. Dans le peloton on ne retrouve pas moins de 35 nationalités différentes. "],"tableau":[38,15, 0 ,18, 0 ,14, 0 ,99, 0 ,13],"winner":{"fName":"Christopher", "name":"Froome", "nation":"Royaume-Uni"},"climber":{"fName":"Rafal", "name":"Majka", "nation":"Pologne"},"sprinter":{"fName":"Peter", "name":"Sagan", "nation":"Slovaquie"},"young":{"fName":"Adam", "name":"Yates", "nation":"Royaume-Uni"}},
{"date":2017,"event":["Cette année-là sont présentes les nationalités suivantes : Afrique du Sud, Allemagne, Argentine, Australie, Autriche, Belgique, Biélorussie, Colombie, Costa-Rica, Croatie, Danemark, Espagne, Etats-Unis, Ethiopie, France, Irlande, Italie, Japon, Kazakhstan, Lituanie, Luxembourg, Norvège, Nouvelle-Zélande, Pays-Bas, Pologne, Portugal, République-Tchèque, Royaume-Uni, Slovaquie, Slovénie, Suisse, Ukraine. Depuis 2016, aucune nouvelle nationalité n’a rejoint le Tour de France.","Christopher Froome (Royaume-Uni), grand vainqueur du Tour de France 2017. Warren Barguil, meilleur grimpeur du Tour de France 2017. Michael Matthews, meilleur sprinter du Tour de France 2017. Simon Yates, meilleur jeune du Tour de France 2017.","  En 2017, pour la première fois, le Tour de France est retransmis en intégralité à la télévision française toujours sur le service public. Les téléspectateurs peuvent suivre les coureurs, de leur départ à leur arrivée, sur toutes les étapes.","  Afin de promouvoir la candidature de la Ville de Paris pour les Jeux Olympiques de 2024, le Tour de France 2017 a traversé la nef du Grand Palais lors de la dernière étape de la Grande Boucle."],"tableau":[39,15, 0 ,13, 0 ,16, 0 ,96, 0 ,18],"winner":{"fName":"Christopher", "name":"Froome", "nation":"Royaume-Uni"},"climber":{"fName":"Warren", "name":"Barguil", "nation":"France"},"sprinter":{"fName":"Michael", "name":"Matthews", "nation":"Australie"},"young":{"fName":"Simon", "name":"Yates", "nation":"Royaume-Uni"}}
]}
