{"dates":[{"date":1903,"event":["This year were present the following nationalities: German, Belgian, French, Italian, Swiss. ","Maurice Garin (France), Tour de France winner of 1903.","  On January 19th 1903, the daily newspaper “L’auto” announced the launch of the Tour de France: “The biggest cycling event ever held, from June 1st to July 5th, with an admission fee of 20 francs. The Tour de France was a way to relaunch the newspaper’s sales and support the cycle industry."," The Tour de France linked the main cities in France: Lyon, Marseille, Toulouse, Bordeaux, Nantes et Paris. The course was 2428 kilometres long. "],"tableau":[73,0, 0 ,0, 0 ,4, 0 ,6, 0 ,1],"winner":{"name":"Garin","fName":"Maurice","nation":"France"}},
{"date":1911,"event":["This year, the following nationalities were present: Belgian, French, Italian, Luxembourgeois and Swiss. Since 1903, Luxembourg joined the Tour de France in 1906 and Spain in 1910. ","Gustave Garrigou (France), Tour de France winner of 1911."," The 1909 Tour is considered as the most painful one since its beginning. The riders had to face very low temperatures with rain and snow.  "," The same year, and for the first time, François Faber, a Luxembourgeois won the Tour de France. "," The year 1911 is the Tour de France where there were the most French riders. It was a record year with 65 French cyclists out of a total of 84. A record still unequaled. "],"tableau":[66,0, 0 ,0, 0 ,13, 0 ,2, 0 ,3],"winner":{"name":"Garrigou","fName":"Gustave","nation":"France"}},
{"date":1914,"event":["This year, the following nationalities were present: Australian, Belgian, French, Italian, Luxembourgeois, Swiss and Tunisian. Since 1911, Denmark and Tunisia joined in 1913 and Australia in 1914.", "Philippe Thys (Belgium), Tour de France winner of 1914.", "Between 1905 and 1912, the ranking was established with points, but this system did not enjio  unanimous agreement. This is why the organizing committee decided to revert to a ranking by time. All the stage times were added up and the winner was the rider with the lowest time.","The year 1914 is marked by the entrance of Australia with Don Kirkham and Iddo Munrondans. The Tour de France is no longer only a European affair.","In the twenties, riders smoked a cigarette at every stage. The aim was to “ease breathing” and “open lungs”. At this time, the damaging effects of tobacco were not known." ],"tableau":[81,0, 0 ,0, 0 ,37, 0 ,12, 0 ,15],"winner":{"name":"Thys","fName":"Philippe","nation":"Belgium"}},
{"date":1926,"event":["This year, the following nationalities were present: Belgian, French, Italian, Japanese, Luxembourgeois and Swiss. Since 1914, Japan joined the Tour de France in 1926.","Lucien Buysse (Belgium), Tour de France winner of 1926.","In 1919, a large sign and soldiers with flags were standing on the side of the road to pay tribute to the 3 winners in the 1910s who died during World War One. ","Belgium’s rider Philippe Thys won three times in a row in 1918, 1919 and 1920. More represented by French riders, the Tour de France started to witness  foreign victories such as that of Ottavio Bottechia in 1920. ","The 1926 Tour de France was the longest ever with 5745 kilometres in 17 stages.","In 1926, the Tour de France welcome a Japanese rider: Kisso Kawamuro. Sadly, he abandoned the race during the first stage. He tried again the next year but once more abandoned. "],"tableau":[75,0, 0 ,0, 0 ,29, 0 ,9, 0 ,14], "winner":{"name":"Buysse","fName":"Lucien","nation":"Belgium"}},
{"date":1930,"event":["This year, the following nationalities were present: German, Australian, Belgian, Spanish, French, Italian, Swiss and Yugoslavian. Since 1926, Yugoslavia joined the Tour de France in 1929.","André Leducq (France), Tour de France winner of 1930.","In 1929, a new rule forced riders to finish a stage with the bike on which they had started.. This rule was deleted the following year because during the 10th stage, Victor Fontan, leader in the general classification fell, and broke the fork of his bicycle. Fontan borrowed a bike and traveled the remaining 145 km with his broken bike tied on the back.","In 1930, the national teams were set up. Riders who weren’t part of a team formed the category “road tourists”. In addition, there were “scrub” brands with anonymous bikes of the same color. This year also marked, the appearance of the famous Tour advertising caravan."],"tableau":[57,0, 0 ,8, 0 ,13, 0 ,10, 0 ,12],"winner":{"name":"Leducq","fName":"André","nation":"France"}},
{"date":1937,"event":["This year, the following nationalities were present: Algerian, German, Belgian, Canadian, Spanish, French, Italian, Luxembourgeois, Dutch, British and Swiss. Since 1930, Austria joined the Tour de France in 1931, the Netherlands in 1936, Algeria and Canada in 1937.","Roger Lapébie (France), Tour de France winner of 1937. Félicien Vervaecke (Belgium), best climber of the Tour de France 1937.","Cycling is also a team sport, as we saw in 1934, when twice the italian rider René Vietto saved the yellow jersey of his leader Antonin Magne. A first time by donating his wheel and the second, while he was leading, giving his bike to Magne.","The 1937 Tour is that of theatrics. Gino Bartali (Italy), leader of the ranking fell into a torrent during the 8th stage. His successor, Sylver Maes (Belgium), abandoned in Bordeaux. Roger Lapébie (France) finally won, but with another bike, his own having been sabotaged."],"tableau":[32,6, 0 ,6, 0 ,13, 0 ,26, 0 ,15],"winner":{"name":"Bartali","fName":"Gino","nation":"Italy"},"climber":{"fName":"Félicien", "name":"Vervaecke", "nation":"Belgium"}},
{"date":1947,"event":["This year, the following nationalities were present: Belgian, Estonian, French, Italian, Luxembourgeois, Dutch, Swiss. Since 1937, only Estonia joined the Tour de France in 1947.","Jean Robic (France), Tour de France winner of 1947. Pierre Brambilla (France), best climber of the Tour de France 1947.","In 1939, Jean Stelli made the film “Pour le maillot jaune” which was released the following year. The film tells the love affair between a sports journalist and a cyclist participating in the Tour de France.","In 1940, the creator of the Tour de France, Henri Desgrange, died in Beauvallon on August 16 at the age of 75.","The Tour de France was revived in 1947 after World War Two. Jacques Goddet wanted to spread a message of peace and brotherhood during this edition. However the German team was not invited. "],"tableau":[62,6, 0 ,0, 0 ,11, 0 ,10, 0 ,11],"winner":{"name":"Robic","fName":"Jean","nation":"France"},"climber":{"fName":"Pierre", "name":"Brambilla", "nation":"France"}},
{"date":1952,"event":["This year, the following nationalities were present: Algerian, Austrian, Belgian, Spanish, French, Italian, Luxembourgeois, Dutch and Swiss. Since 1947, only Morocco joined the Tour de France in 1949.","Fausto Coppi (Italy), Tour de France winner of 1952. Fausto Coppi (Italy), best climber of the Tour de France 1952.","In 1950, during the 14th stage, the riders couldn’t resist the urge to go swimming when they rode along the Mediterranean coast. In the oppressive heat, the French cyclist Apo Lazarides invited the peloton to cool down in the water, despite the disapproving eye of Jacques Goddet, director of the Tour.","Considered one of the greatest riders in the history of cycling, the Italian Fausto Coppi wins the nickname “campionissimo“. He is the first rider to achieve the Tour of Italy - Tour de France double in 1949. He repeated the feat in 1952.","The 1952 Tour also marks the 50th edition of the competition. That same year, television was introduced to the Tour with a cameraman and a commentator. The images of the day were broadcast the same evening on the TV news with the comments of Georges De Caunes."],"tableau":[65,8, 0 ,8, 0 ,12, 0 ,18, 0, 12],"winner":{"name":"Coppi","fName":"Fausto","nation":"Italy"},"climber":{"name":"Coppi","fName":"Fausto","nation":"Italy"}},
{"date":1954,"event":["This year, the following nationalities were present: Algerian, German, Australian, Austrian, Belgian, Spanish, French, Irish, Italy, Liechtensteiner, Luxembourgeois, Dutch, Swiss. Since 1952, Ireland and Liechtenstein joined the Tour de France in 1954.","Louison Bobet (France), Tour de France winner of 1954. Federico Bahamontes (Spain), best climber of the Tour de France 1954. Ferdi Kübler (Switzerland), best sprinter of the Tour de France 1954.","In 1954, no Italian team was took part in the Tour as a result of the disappointing performance of the Italian riders in the “Giro d’Italia”. According to others sources, Italians were banned by the organizers because their federation had printed a non-sporting advertisement on their jerseys.","The first departure abroad took place in 1954 from Amsterdam in the Netherlands.","In 1954, after obtaining his yellow jersey, Louson Bobet called on the services of a very muscular boxer from Saint-Brieuc whose job was to expand a yellow jersey that had shrunk in the wash. The next day, Bobet was able to take the start of the next stage with an enlarged yellow jersey."],"tableau":[58,10, 0 ,10, 0 ,10, 0 ,22, 0],"winner":{"name":"Bobet","fName":"Louison","nation":"France"},"climber":{"fName":"Federico", "name":"Bahamontes", "nation":"Spain"},"sprinter":{"fName":"Ferdi", "name":"Kübler", "nation":"Suisse"}},
{"date":1962,"event":["This year, the following nationalities were present: German, Belgian, Spanish, French, Italian, Luxembourgeois, Dutch, British and Swiss. Since 1954, Portugal joined the Tour de France in 1955, Poland in 1959 and Sweden in 1960.","Jacques Anquetil (France), Tour de France winner of 1962. Federico Bahamontes (Spain), best climber of the Tour de France 1962. Rudy Altig (Germany), best sprinter of the Tour de France 1962.","At the penultimate stage in 1960, Jacques Goddet, director of the Tour, had the peloton stopped for a tribute to General de Gaulle, then President of the Republic. The cyclist Pierre Beuffeuil, dropped by the peloton, took the opportunity to go it alone and win the stage.","The Great Loop of 1962 also saw the return of the branded teams which had disappeared in 1929. The riders and their bicycles adopted the colors of their sponsor, leaving the public with a much more colorful pack!"],"tableau":[50,6, 0 ,6, 0 ,16, 0 ,9, 0 ,52],"winner":{"fName":"Jacques", "name":"Anquetil", "nation":"France"},"climber":{"fName":"Federico", "name":"Bahamontes", "nation":"Spain"},"sprinter":{"fName":"Rudy", "name":"Altig", "nation":"Germany"}},
{"date":1972,"event":["This year, the following nationalities were present: German, Belgian, Danish, Spanish, French, Italian, Luxembourgeois, Dutch, Portuguese, British. Since 1962, no new nationality joined the Tour de France.","Eddy Merckx (Belgium), Tour de France winner of 1972. Lucien Van Impe (Belgium), best climber of the Tour de France 1972. Eddy Merckx (Belgium), best sprinter of the Tour de France 1972.","In 1964, two riders narrowly escaped exclusion from the race. The Italian rider Vito Taccone and the Spaniard Fernando Manzaneque provoked each other during tne the whole Tour and finally came to blows. They received a hefty fine.","Voted “best rider of XXe century”, the Belgian Eddy Merckx was quickly dubbed “the cannibal”. He holds 31 stage victories. In 1972, when he thought he hed won, Merckx raised his arms in a victory sign of victory before discovering Frenchman Cyrille Guimard was wheel to wheel with him. Guimard crossed the line first."],"tableau":[47,18, 0 ,2, 0 ,41, 0 ,15, 0 ,9],"winner":{"fName":"Eddy", "name":"Merckx", "nation":"Belgium"},"climber":{"fName":"Lucien", "name":"Van Impe", "nation":"Belgium"},"sprinter":{"fName":"Eddy", "name":"Merckx", "nation":"Belgium"}},
{"date":1978,"event":["This year, the following nationalities were present: German, Belgian, Spanish, French, Irish, Italian, Luxembourgeois, Dutch, Portuguese, British, Swedish, Swiss. Since 1972, Colombia and Norway joined the Tour de France in 1975.","Bernard Hinault (France), Tour de France winner of 1978. Miguel Martinez (France), best climber of the 1978 Tour de France. Freddy Maertens (Belgium), best sprinter of the 1978 Tour de France. Henk Lubberding (Netherlands), best young rider of the 1978 Tour de France.","In 1978, during the 12th stage of the Tour, the riders decided to cross the finish line on foot. The reason why? A 5 am o’clock wake-up call and two stages in the same day.","In 1978, the Belgian Michel Pollentier was excluded from the Tour for cheating during an anti-doping control. He substituted someone else’s urine for his own. The subterfuge was very quickly spotted.","In 1974, the finish line of the Tour de France was on the Champs Elysées, a finale respected for all future editions. Before that, the finish was at the velodrome of Parc des Princes."],"tableau":[55,8, 0 ,19, 0 ,19, 0 ,10, 0 ,0],"winner":{"fName":"Bernard", "name":"Hinault", "nation":"France"},"climber":{"fName":"Miguel", "name":"Martinez", "nation":"France"},"sprinter":{"fName":"Freddy", "name":"Maertens", "nation":"Belgium"},"young":{"fName":"Henk", "name":"Lubberding", "nation":"Netherlands"}},
{"date":1986,"event":["This year, the following nationalities were present: German, Argentinian, Australian,  Brazilian, Canadian, Colombian, Danish, Spanish, American, French, Irish, Italian, Mexican, Norwegian, New Zealander, Dutch, Polish, Portuguese, British, Swiss, Yugoslavian. Since 1978, New Zealand joined the Tour de France in 1979, United States in 1981, Brazil and Mexico in 1986.","During the Tour 1979, a spectator promised his weight in wine to the first rider who passed in front of his house in Côte-d’Or. He prepared five crates of wine to reward the winner. This was the Italian rider Sergio Parsani, who was the lucky one to receive the unofficial trophy, but he limited himself to three crates.","The 1986 edition saw the first American victory with the rider Greg LeMond. While he was competing in the colors of “La Vie Claire” next to the Frenchman Hinault, a lot of tension flared up between both riders. However, they finally settled their differences, arriving together at the top of Alpe d’Huez."],"tableau":[44,21, 0 ,31, 0 ,31, 0 ,61, 0 ,21],"winner":{"fName":"Greg", "name":"LeMond", "nation":"United States"},"climber":{"fName":"Bernard", "name":"Hinault", "nation":"France"},"sprinter":{"fName":"Eric", "name":"Vanderaerden", "nation":"Belgium"},"young":{"fName":"Andruw", "name":"Hampsten","nation":"United States"}},
{"date":1989,"event":["This year, the following nationalities were present: German, Australian,  Austrian, Belgian, Canadian, Colombian, Danish, Spanish, American, French, Irish, Italian, Liechtensteiner, Norwegian, New Zealander, Dutch, Portuguese, British, Slovenian, Swiss, Yugoslavian. Since 1986, the Czech Republic joined the Tour de France in 1987, Russia in 1988 and Slovenia in 1989.","For the press, the 1989 Tour is “the craziest Tour” with an intense suspense until the last stage and the beautiful sporting confrontation between Fignon and LeMond. The American rider finally himself only 9 seconds ahead of his competitor.","The 1989 edition marks the first Tour de France under Jean-Marie Leblanc’s management after Jacques Goddet, the traditional director, had left previous year."],"tableau":[39,30, 0 ,20, 0 ,35, 0 ,59, 0 ,15],"winner":{"fName":"Greg", "Name":"LeMond", "nation":"United States"},"climber":{"fName":"Gert-Jan", "name":"Theunisse", "nation":"Netherlands"},"sprinter":{"fName":"Sean", "name":"Kelly", "nation":"Irland"},"young":{"fName":"Fabrice", "name":"Philippot", "nation":"France"}},
{"date":1992,"event":["This year, the following nationalities were present: German, Australian,  Belgian, Canadian, Colombian, Danish, Spanish, American, French, Irish, Italian, Liechtensteiner, Lithuanian, Mexican, Norwegian, Uzbek, Dutch, Polish, Portuguese, British, Russian, Swiss. Since 1989, Kazakhstan, Latvia, Uzbekistan and Ukraine joined the Tour de France in 1990 and Lithuania in 1992.","Each year since 1992, 8500 people are allowed to cycle the same distance as the professionals on a Tour de France stage. It is the cyclosportive organized by A.S.O. A call to brave amateur cyclists."],"tableau":[37,18, 0 ,29, 0 ,20, 0 ,66, 0 ,25],"winner":{"fName":"Miguel", "name":"Indurain", "nation":"Spain"},"climber":{"fName":"Claudio", "name":"Chiapucci", "nation":"Italy"},"sprinter":{"fName":"Laurent", "name":"Jalabert", "nation":"France"},"young":{"fName":"Eddy", "name":"Bouwmans", "nation":"Netherlands"}},
{"date":1997,"event":["This year, the following nationalities were present: German, Australian, Austrian, Belgian, Canadian, Colombian, Danish, Spanish, Estonian, American, French, Irish, Italian, Kazakh, Mexican, Norwegian, Uzbek, Dutch, Polish, Czech, British, Russian, Swiss and Ukrainian. Since 1992, Venezuela join the Tour de France in 1995 and Finland in 1997.","Thanks to a solo ride, Cédric Vasseur won the first stage of the Tour de France 1997, 27 years after his father Alain Vasseur in 1970. Cédric Vasseur wore the yellow jersey for five  days.  ","In 1997, the piano replaced the accordion during the Tour de France concert. The pianist, François-René Dûchable played music by Bach and Liszt during the  Loudanvielle stage, and also a Chopin waltz for the 14 of July.","For the edition of 1997, a new country join the competition: Finland with the rider Joona Laukka, who is the only representative of his country."],"tableau":[45,12, 0 ,24, 0 ,10, 0 ,53, 0 ,52],"winner":{"fName":"Jan", "name":"Ullrich", "nation":"Germany"},"climber":{"fName":"Richard", "name":"Virenque", "nation":"France"},"sprinter":{"fName":"Erik", "name":"Zabel", "nation":"Germany"},"young":{"fName":"Jan", "name":"Ullrich", "nation":"Germany"}},
{"date":2001,"event":["This year, the following nationalities were present: South African, German, Australian, Austrian, Belgian, Colombian, Danish, Spanish, American, French, Italian, Kazakh, Latvian, Norwegian, New Zealander, Polish, Czech, British, Russian, Swiss and Venezuelan. Since 1997, South Africa joined the Tour de France in 2001.","Lance Armstrong (USA), Tour de France winner of 2001.","In 2000, at the end of a mountain stage won by Marco Pantani, some spectators dressed in yellow jerseys crossed the safety barrier and ran the last meters side by side with Marco Pantani. They were Basque activists.","In 2001, the cyclist Christophe Moreau stood atop the podium in the North of France and had the surprise of being offered his first yellow jersey by his future wife Emilie, who was an hostess on the day.  ","In 2001, South Africa joined the competition for the first time!"],"tableau":[51,9, 0 ,37, 0 ,9, 0 ,59, 0 ,24],"winner":{"fName":"Lance", "name":"Armstrong", "nation":"United States"},"climber":{"fName":"Laurent", "name":"Jalabert", "nation":"France"},"sprinter":{"fName":"Erik", "name":"Zabel", "nation":"Germany"},"young":{"fName":"Oscar", "name":"Sevilla", "nation":"Spain"}},
{"date":2003,"event":["This year, the following nationalities were present: South African, German, Australian, Austrian, Belgian, Colombian, Croatian, Danish, Spanish, Estonian, American, French, Italian, Kazakh, Latvian, Norwegian, Dutch, Portuguese, Czech, British, Russian, Slovenian, Swiss and Ukrainian. Since 2001, Moldavia joined the Tour de France in 2002 and Croatia in 2003. ","Lance Armstrong (USA), Tour de France winner of 2003. Richard Virenque (France), Tour de France’s best climber 2003. Baden Cooke (Australia), Tour de France’s best sprinter 2003. Denis Menchov (Russia), Tour de France’s best young rider 2003","In 2003, the Tour de France celebrated its 100th anniversary. To mark the occasion, the Tour de France passed through the original stages from the first edition in 1903: Paris, Lyon, Marseille, Toulouse, Bordeaux and Nantes.","In 2003, comes the shock that Lance Armstrong, winner of seven Tours, is striped of his titles. The rider was accused of doping himself to increase performance. "],"tableau":[40,7, 0 ,43, 0 ,8, 0 ,64, 0 ,34],"winner":{"fName":"Lance", "name":"Armstrong", "nation":"United States"},"climber":{"fName":"Richard", "name":"Virenque", "nation":"France"},"sprinter":{"fName":"Baden", "name":"Cooke", "nation":"Australia"},"young":{"fName":"Denis", "name":"Menchov", "nation":"Russia"}},
{"date":2016,"event":["This year, the following nationalities were present: South African, German, Argentinian, Australian, Austrian, Belgian, Belorussian, Canadian, Colombian, Croatian, Danish, Eritrean, Spanish, American, Ethiopian, French, Irish, Italian, Japanese, Kazakh, Lithuanian, Luxembourgeois, Norwegian, Dutch, Polish, Portuguese, Czech, British, Russian, Slovakian, Slovenian, Swiss and Ukrainian. Since 2003, Belarus joined the Tour de France in 2007, Slovakia in 2008, Costa Rica in 2011, Argentina in 2012, Eritrea in 2013, China in 2014 and Ethiopia in 2016. ","Christopher Froome (United Kingdom), Tour de France winner of 2016. Rafal Majka (Poland), Tour de France’s best climber 2016. Peter Sagan (Slovakia), Tour de France’s best sprinter 2016. Adam Yates (United Kingdom), Tour de France’s best young rider 2016.","In 2009, the rider Alberto Contador won his second Tour de France (after 2007). But with his yellow jersey on the Champs-Elysées he celebrated his victory with the wrong national anthem. Mistakenly, the organizing committee played the Danish anthem instead of that of Spain!","The year 2016 established a new record for the Tour de France for the numbers of nationalities present at the start. In the pack of cyclists there were in total 35 differents countries."],"tableau":[38,15, 0 ,18, 0 ,14, 0 ,99, 0 ,13],"winner":{"fName":"Christopher", "name":"Froome", "nation":"United Kingdom"},"climber":{"fName":"Rafal", "name":"Majka", "nation":"Poland"},"sprinter":{"fName":"Peter", "name":"Sagan", "nation":"Slovakia"},"young":{"fName":"Adam", "name":"Yates", "nation":"United Kingdom"}},
{"date":2017,"event":["This year, the following nationalities were present: South African, German, Argentinian, Australian, Austrian, Belgian, Belorussian, Colombian, Costa Rican, Croatian, Danish, Spanish, American, Ethiopian, French, Irish, Italian, Japanese, Kazakh, Lithuanian, Luxembourgeois, Norwegian, New Zealander, Dutch, Polish, Portuguese, Czech, British, Slovakian, Slovenian, Swiss and Ukrainian. Since 2016, there were not any new nationalities to join the Tour de France. ","Christopher Froome (United Kingdom), Tour de France winner of 2017. Warren Barguil (France), Tour de France’s best climber 2017. Michael Matthews (Australia), Tour de France’s  best sprinter 2017. Simon Yates (United Kingdom), Tour de France’s best young rider 2017.","In 2017, for the first time, the Tour de France was entirely broadcast on French television. The public was able to follow the race from the start to the finish line, and during all the stages.","To promote the candidature of Paris for the 2024 Olympic Games, the Tour de France 2017 crossed the Grand Palais during the final stages of the race."],"tableau":[39,15, 0 ,13, 0 ,16, 0 ,96, 0 ,18],"winner":{"fName":"Christopher", "name":"Froome", "nation":"United Kingdom"},"climber":{"fName":"Warren", "name":"Barguil", "nation":"France"},"sprinter":{"fName":"Michael", "name":"Matthews", "nation":"Australia"},"young":{"fName":"Simon", "name":"Yates", "nation":"United Kingdom"}}
]}
